
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JMw-fq-hxg"; */
"JMw-fq-hxg.title" = "Text Cell";

/* Class = "NSWindow"; title = "Vanhentuneita liitännäisiä"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Vanhentuneita liitännäisiä";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "bnH-yT-kM9"; */
"bnH-yT-kM9.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Nämä liitännäiset eivät ole ajan tasalla:"; ObjectID = "e8r-aW-u6c"; */
"e8r-aW-u6c.title" = "Nämä liitännäiset eivät ole ajan tasalla:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g1W-rQ-W1P"; */
"g1W-rQ-W1P.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Versio"; ObjectID = "gcb-Qg-axw"; */
"gcb-Qg-axw.headerCell.title" = "Versio";

/* Class = "NSTableColumn"; headerCell.title = "Liitännäinen"; ObjectID = "iP4-Ia-cXa"; */
"iP4-Ia-cXa.headerCell.title" = "Liitännäinen";

/* Class = "NSTextFieldCell"; title = "Näiden tietokoneelle asennettujen liitännäisten versiot eivät ole yhteensopivia tämän Motion-version kanssa, ja ne on estetty. Jatka näiden liitännäisten käyttämistä lataamalla päivitykset alkuperäisiltä kehittäjiltä."; ObjectID = "nkH-A5-OD3"; */
"nkH-A5-OD3.title" = "Näiden tietokoneelle asennettujen liitännäisten versiot eivät ole yhteensopivia tämän Motion-version kanssa, ja ne on estetty. Jatka näiden liitännäisten käyttämistä lataamalla päivitykset alkuperäisiltä kehittäjiltä.";

/* Class = "NSTableColumn"; headerCell.title = "Nippu"; ObjectID = "qAa-vL-w8T"; */
"qAa-vL-w8T.headerCell.title" = "Nippu";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "s4s-L7-RsP"; */
"s4s-L7-RsP.title" = "Text Cell";
